import mult from "../../../assets/images/mult.png";
import batman from "../../../assets/images/batman.png";
import hollywood from "../../../assets/images/hollywood.png";
import stripper from "../../../assets/images/stripper.png";

export const movieList = [
    {
        title: "Мульт в кино. Выпуск №103. Некогда грустить!",
        img: mult,
        description:
            "В новом выпуске ми-ми-мишки изобретут машину сна, а Дракоша Тоша научит завязывать шнурки. Также зрители увидят новые серии мультфильмов «Четверо в кубе», «Лео и Тиг» и совершенно новый мультсериал «Снежная королева: Хранители чудес». ",
    },
    {
        title: "Новый Бэтмен",
        img: batman,
        description:
            "Бэ́тмен, изначально Бэт-мен — супергерой, персонаж комиксов издательства DC Comics, впервые появившийся в Detective Comics № 27 30 марта 1939 года, Бэтмен является одним из самых популярных и известных героев комиксов. ",
    },
    {
        title: "Однажды... в Голливуде",
        img: hollywood,
        description:
            "Фильм повествует о череде событий, произошедших в Голливуде в 1969 году, на закате его «золотого века». Известный актер Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.",
    },
    {
        title: "Стриптизёрши",
        img: stripper,
        description:
            "Танцовщицы элитного стриптиз-клуба, клиенты которого - известные финансисты с Уолл-Стрит - привыкли к большим заработкам и роскошной жизни. Но после финансового кризиса 2008 года посетителей в клубе заметно поубавилось, и деньги к девушкам уже не текут рекой. ",
    },
];
